const content_writing=`
בניית האתר עצמו היא רק חלק מהעבודה. על מנת להביא לקוחות חדשים ולהגדיל את החשיפה, קריטי לכתוב תוכן איכותי שמתאים לקהל היעד של האתר. כחלק מהשירות, אספק תוכן לאתר, מבוסס המלצות בינה מלאכותית, אשר יתן לאתר שלך יתרון משמעותי על אתרים אחרים בקטגוריה שלך.
`;

const website_building=`
בניית אתר מודרני ומתקדם בטכנולוגיות החדישות ביותר. לא מדובר על אתר זול שניתן לבנות בפלטפורמות מסוימות בכמה דקות, אלא על אתר מותאם אישית למחשבים ולטלפונים ניידים, עם עיצוב מודרני ומתקדם, ופונקציונליות שמאפשרת תקשורת עם הלקוח, שמירת נתונים, בניית מערך לקוחות ועוד
`

const organic_promotion=`
חלק משמעותי מהחבילה הינו ניהול הקידום האורגני של האתר. בכך אתם מבטיחים שהאתר שלכם לא רק יראה מעולה, אלא גם ימצא בקלות בגוגל. בניית אתר עם קידום אורגני מאפשרת לי להתאים את העיצוב והתכנים לדרישות גוגל מהתחלה, ובכך לשפר את הסיכויים שלכם להופיע בדף הראשון.`

const maintainece=`
שירות התחזוקה שלי מבטיח שלא תשארו לבד בעולם הדיגיטלי. אני מתחייב להיות לצידכם לאורך כל הדרך, מהיום שהאתר שלכם עולה לאוויר ובכל עת שתזדקקו לעזרה או תיקונים. גם אם אתם לא "מביני טכנולוגיה", אין צורך לדאוג. אני כאן להסביר, לתקן ולעדכן, כך שתוכלו להרגיש בטוחים ונינוחים עם הנוכחות הדיגיטלית שלכם.
`


export {content_writing,website_building,organic_promotion,maintainece}